[
    {
        "標題": "寄售庫存合約的相關問題",
        "問題": "Q: 因外國公司辦事處未於台灣設立公司，想與台灣當地廠商合作， 簽訂寄售庫存合約(consignment agreement)， 由對方公司辦理貨物由國外進口/提供倉庫出貨，我司負責進口費用&倉儲費，是否可行? 想請問，合約內容只要雙方同意並公證，是否即合法? 貨物的擁有權是否依然為我們?",
        "答案": "A: 您好， 1.依您所述，雙方合約可能涉及倉庫、理貨、及委任、甚至稅負及費用之負擔及分攤…等不同性質之服務，因此雙方權利義務而須詳加磋商及規定，必要時並洽詢政府主管機關(例如是否做保稅、土地分區是否可作倉儲用途..)，以免紛爭。 2.合約是否合法，須依其內容及所涉法律而評斷。與是否經由公證處/公證人公證，並無必然關聯。 3.貨物進口後、或是抵達台灣倉庫、或是儲放期間其所有權之歸屬，並不必然規貴司所有，故也須雙方事先詳加約定，以避免日後爭議。 以上僅供初步參考，不代表法律/法院最終判斷。 黃維倫律師 【以上說明僅供初步參考，不代表法院或權責機關之最終判定】雋倫國際商務法律事務所台北市中正區重慶南路1段99號10樓之7| (02)23314680"
    },
    {
        "標題": "國際貿易索賠",
        "問題": "Q: 律師你好，我向國外訂購手套，國外廠商只給我一份發票，並無說明付款走國際貿易法，導致商品延遲許久，現在他們向我索賠費用，但我都沒有看到保險單...等之類文件，我該怎麼做呢？",
        "答案": "A: 1.來文案情並不清楚，依您簡述，您似是手套買賣契約之買方。 2.一般的交易過程，會有往來電郵、傳真佐證(小規模營業人，可能是以社群軟體對話/截圖等)，並有相關之銷售、保險、運輸單證作為雙方交易及履約之證明文件。請先蒐集相關證據/資料，以維護您權益。 3.”延遲許久”語意不明，如果是指賣方未依原先約定交貨日交貨，則似乎並非買方有違約情事。倘若賣方違約，則買方可評估，依雙方當初約定內容是否可以拒絕領貨或拒絕付款。 4.至於賣方如果要向買方索賠，則賣方應舉證買方有何違約? 有何損害? 及因果關係。您簡述之案情不明，責任歸屬目前暫無法評斷。您也可以逕行洽詢中小企業面談服務，以便進一步評估及維護您權益。 以上僅供初步參考，不代表法律/法院最終判斷。 黃維倫律師 【以上說明僅供初步參考，不代表法院或權責機關之最終判定】雋倫國際商務法律事務所台北市中正區重慶南路1段99號10樓之7| (02)23314680"
    },
    {
        "標題": "美國關稅法337",
        "問題": "Q: 我司有專利上的欵慮。 想請教被控侵犯智財權，為什麼依據的是美國關稅法337 呢？ 2種有何不同。",
        "答案": "A: 您好，可能是有美國公司可向美國國際貿易委員會（United States International Trade Commission, ITC）依據現行美國關稅法第1337 條(俗稱美國關稅法337 條款)，主張貴公司進口至美國之商品，涉嫌侵害其專利權。依據此條款美國國際貿易委員會如審查後認為可成案，即可對貴公司展開調查程序，要求貴公司針對專利侵害的指控陳述意見。建議在期限內提出答辯，以免受到不利之認定，商品可能會被禁止在美國販售等。"
    },
    {
        "標題": "國際貿易糾紛",
        "問題": "Q: 國際貿易以FOB為條件，若我方因交期延誤空運貨物給買家，我方可以要求買方給付海空運價差嗎？因合約上沒有註明，現有紛爭。",
        "答案": "A: 您好，針對您所詢問的問題進行回答如下： 1.FOB條件的意思是「賣方將貨物交到出口港海洋輪船上，責任即告解除，此後的費用與風險均由買方負擔」，如果 貴司與買家的合約有訂明採取FOB，則支付運費（海運費）是買家的義務，並通常應該採取運費到付（freight collect），由買方支付運費，既然是由買方支付運費(而非賣方支付運費)， 貴司似並無請求買方給付海空運價差之需求，直接請買方自行支付運費即可。 2. 貴司比較需要考量的，可能是買方是否會認為海空運價差是因 貴司遲延給付使買方所生之損害而向您求償，那可以考量下列事由來判斷 貴司是否需付遲延責任（設準據法採我國法律）： (1)交貨延誤是否因不可歸責於 貴司之事由?－＞如是，則不付遲延責任，如否，應付遲延責任。 (2)合約其他具體規定(運送方式是海運或空運?交期是交寄日還是送達日?貨品用途是否有時效性?) 3.參考法條： 民法第 229 條 「給付有確定期限者，債務人自期限屆滿時起，負遲延責任。」 民法第 230 條 「因不可歸責於債務人之事由，致未為給付者，債務人不負遲延責任。」 民法第 231 條 「I債務人遲延者，債權人得請求其賠償因遲延而生之損害。II前項債務人，在遲延中，對於因不可抗力而生之損害，亦應負責。但債務人證明縱不遲延給付，而仍不免發生損害者，不在此限。」 理齊國際法律事務所 主持律師 林思瑜 敬上 Tel •04-22211985 FB •https://www.facebook.com/lichiattorney/ LINE •https://lin.ee/5fjU9LK E-mail•lichiattorney@gmail.com"
    },
    {
        "標題": "公司英文名遭國外盜用並販賣產品",
        "問題": "Q: 您好 我司英文名稱遭國外網站盜用且張貼我司商品供他人詢價採購 張貼及聯絡人 非我司員工或供應商 這個是否要打國際官司要求下架??",
        "答案": "A: 您好： 1、國外網站的域名管轄地在國外，若是該國外網站侵權屬實，為確保能夠有效的「強制執行勝訴判決」，往往僅能依循當地的訴訟（跨國訴訟）來維護自身權益。 2、若該國外網站的域名國與台灣有司法互助的相關協議，該域名國有承認台灣的確定判決，則亦可嘗試依涉外民事法律適用法的相關規定，在台灣起訴獲得勝訴確定判決後，再到當地國聲請當地法院強制執行。 以上簡要回覆，若有進一步問題，歡迎來電 04-22613283 或來信本所 service@phalanxattorneys.com洽詢。"
    },
    {
        "標題": "國外廠商貨款無法收回",
        "問題": "Q: 請問國外貨款已一年無法收回，欠款人所在地馬來西亞，有出口報單、invoice,客人只匯款一部分，差額台幣30幾萬無法收回， 客人電話不接冷處理 1.請問有何方式可追討？ 2.如果走法律途徑追討所花費法律費用，比貨款差額台幣30多萬元，請問如果走法律途徑划算嗎？",
        "答案": "A: 您好: 依您所詢內容，可能的評估方向為，能否在臺灣提起訴訟? 日後強制執行的實際效益? 訴訟成本? 1.如果雙方當初約定的付款地(例如約定匯到貴司高雄的銀行帳戶)或訴訟地點，則貴司應可在臺灣法院提起民事訴訟. 如果沒有上述約定，則在臺灣起訴民事，管轄權可能有點爭議，且日後橋制執行的效益，也不易實現。 2.就日後強制執行的效益而言，通常是在債務人註冊國起訴，以便勝倘若獲得勝訴之後比較有機會在當地進一步展開強制執行。 3.在國外進行訴訟及強制執行，一般是委託外國律師進行，且外國的涉外律師，收費通常比較高昂。因此，如果債權額新台幣三十餘萬元，較諸潛在訴訟成本而言，貴司需先詢問外國律師報價之後再審慎評估。 【以上說明僅供初步參考，不代表法院或權責機關之最終判定】雋倫國際商務法律事務所台北市中正區重慶南路1段99號10樓之7| (02)23314680"
    },
    {
        "標題": "義大利公司違約,損害賠償",
        "問題": "Q: 義大利公司將其大陸常州所投資之工廠賣與我( 台灣人),但其違約未將生產模具交付我, 亦未依照合約約定來處理公司之前欠稅問題,我公司因此蒙受巨大損失,現只能採法律行行動,請問要在哪裡提告?",
        "答案": "A: 您好，就您所詢問題，敬覆如下： 一、訴訟案件應向何地法院提告，涉及管轄權問題。目前實務上多數契約內文會規定：「如因本契約致生糾紛，甲、乙雙方均同意以『 』為管轄法院。」即所謂合意管轄。基於契約自由原則，除非有專屬管轄情形（因不動產之物權或其分割或經界涉訟），法律尊重契約當事人的應訴安排，因此，建議您可以先確認與義大利公司間的契約有無相關約定。 二、若契約內無相關管轄約定，由於目前尚無任何國際機關來指定各國對涉外民事案件的國際管轄權，多數國家依據自己的民事訴訟法管轄法則作為決定基準，以下就我國民事訴訟法管轄規定，依您所述狀況，羅列具管轄權之國家如下： 1、臺灣或中國大陸 依民事訴訟法第12條規定：「因契約涉訟者，如經當事人定有債務履行地，得由該履行地之法院管轄。」您與義大利公司所生糾紛屬債務不履行之契約問題，因此，您須確認契約內容應在台灣或是中國常州工廠履行，以定管轄法院。 2、義大利 依民事訴訟法第12條規定：「對於私法人或其他得為訴訟當事人之團體之訴訟，由其主事務所或主營業所所在地之法院管轄。」因此，若義大利公司主營所設在義大利，您得向義大利法院提告。 三、最後，依民事訴訟法第22條規定：「同一訴訟，數法院有管轄權者，原告得任向其中一法院起訴。」您身為訴訟原告，得就上列具管轄權之法院提起民事訴訟，但提醒您，選擇提告法院時尚需考量義大利公司於何法院轄區持有資產可供執行，因為在外國取得之確定判決，需要先取得本國法院之承認之後，才能有效執行，假設義大利公司資產放在義大利，而您在台灣提告獲得勝訴判決，還需要取得義大利法院承認，該等程序將耗費額外的時間與費用成本，須一併斟酌，如果仍有疑問，歡迎來信洽詢。 四、另外，就您所詢事項，涉及跨國貿易糾紛，亦可向中華民國對外貿易發展協會尋求協助，聯絡資訊如下： 地址： 台北市11012基隆路一段333號4-7樓 電話： (02) 2725-5200 傳真： (02) 2757-6653 E-mail： taitra@taitra.org.tw 劉上銘律師 信箱：sonny@taipeilaw.com"
    },
    {
        "標題": "地址不一致的風險",
        "問題": "Q: 去年銷售醫材至國外,但生產廠非證照上的廠址, 想了解國外如發現, 對公司潛在的風險.例如法律上或財務上的影響",
        "答案": "A: 您好, 1.該外國對於\"醫材生產廠非證照上的廠址\"乙事是否准許進口,或有其他法律責任,應依各該國家法律規定而定。以我國為例如,醫療器材管理法第十三條第三項即規定,醫療器材商應於登記處所製造、販賣或供應醫療器材；其分設製造場所或營業處所者，應依前項規定各別辦理醫療器材商登記。如有違反亦有相關罰則。 2.另外應檢視該醫材買買契約是否就此事項及違反效果有所約定, 如有約定, 依契約貴司恐負違約責任。 以上,供您參考,詳細分析敬請與本所聯繫評估,謝謝。 博群國際商務法律事務所 邱奕賢所長 臺中市西屯區市政北二路282號21樓 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "國際訴訟合意管轄條款且排他效力",
        "問題": "Q: 想詢問關於「國際訴訟合意管轄條款且排他效力」，參「智慧財產法院 99 年度民專訴字第 212 號民事裁定」，雖兩造均為台灣公司，但與客戶簽訂的採購合約中有明訂「任何與本契約相關所生之爭議由深圳國際仲裁院仲裁」，目前案件已在臺灣法院審理中(8/13首庭)，是否仍可向法院提出申請駁回原告之訴，謝謝。",
        "答案": "A: 您好:有關您所詢問題回覆如下 依民事訴訟法第24條第1項規定:當事人得以合意定第一審管轄法院。但以關於由一定法律關係而生之訴訟為限。 第25條規定:被告不抗辯法院無管轄權，而為本案之言詞辯論者，以其法院為有管轄權之法院。 本件應先釐清是否已進行言詞辯論程序，若已進行言詞辯論程序，則會有應訴管轄的問題，該法院即會有管轄權。 以上希望對您有所幫助,若您尚有其他問題,可以MAIL至civili1201@gmail.com 來信詢問,或LINE ID : civili1201 詢問,以免遺漏,謝謝"
    },
    {
        "標題": "貨到馬尼拉貨櫃延滯費問題",
        "問題": "Q: 透過法律資詢網 我想向您資詢出口到菲律賓港口延滯費的問題，2018年8月經客戶同意海運出貨至馬尼拉，但因當地法規問題，貨到當地後收貨人無法提領貨物，中間也一直告訴我們會處理。今年2021年客戶已向當地海關申請報銷貨品，從2018年8月至今貨櫃在菲律賓的滯延費，國外客戶一直不理，船公司因此轉向貨主求償，我司的交貨條件為CFR, 現船公司將對我司寄存證信函訴諸法律責任。 1.請問實際責任歸屬該由哪方負責， 2.我方可主張貨到港並卸至當地貨倉所以CFR責任已結束嗎?",
        "答案": "A: 您好， 1.依您來文所述，若貿易條件約定為CFR，則貨物於裝船港越過船舷時即完成交貨，買方即為該貨物所有權人，故後續產生之貨櫃延滯費應由買方所承擔。 2.如前所述，根據CFR貿易條件，貴司僅負擔於裝船港越過船舷為止之一切費用和風險，交貨後所產生之費用及風險則應由買方負擔，故似可主張之。 以上，供您參考，詳細分析敬請與本所聯繫評估，謝謝。 博群國際商務法律事務所 邱奕賢所長 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "國外客戶不付海運費",
        "問題": "Q: 我是貨代角色，國外客戶不付運費，但他會付shipper貨款，有意拖欠，我們可以轉而對台灣shipper要求支付運費嗎？",
        "答案": "A: 您於問題中提供的背景資訊較為簡單，實際上仍應視發貨人與收貨人間的貿易約款以及國際貨運代理人與委任人之間的約款而定，較為妥適。一般而言，如果本件貿易雙方是約定由收貨人給付運費，當收貨人不給付國際貨運代理人先行墊付的運費時，發貨人應可以依貿易約款的約定請求收貨人給付運費。國際貨運代理人如係接受發貨人委任處理事務，除非另有約定，國際貨運代理人因處理事務而支付的一切相關費用，包括如墊付的運費等，原則上應可以向發貨人請求給付。 楊淳涵律師平果法律事務所主持律師學歷：荷蘭萊頓大學國際公法碩士、台大法律系財經法學組學士更多專業法律服務請洽官方LINEhttps://lin.ee/bBsOjEa"
    },
    {
        "標題": "從事跨境國際貿易問題",
        "問題": "Q: 1)請問塞席爾境外公司IBC的有限公司， 公司的有限責任是否就是資本額的責任？ 若公司有債務，最多也只償還註冊資本額額度？ 不會涉及股東？ 2)請問個人可以在ebay/淘寶註冊個人戶，然後 在商品頁面註明這是公司戶嗎？（因為系統無法配合特殊公司註冊） 3)請問可以用個人帳戶收公司帳，然後轉入公司帳再做會計帳嗎？（會計師說可以，還是想請律師確認合法） 4)請問有制式的國貿中英文交易合約可以使用嗎？ 5)請問有的律師提到他寫的合約是符合所有國家jurisdiction . 請問意思是在所有國家這樣的合約都是具有國際效力嗎？",
        "答案": "A: 您好，就您來文所述茲析如下： 1. 貴公司為境外公司，並非設立於中華民國境內，因此相關股東責任悉依當地法律而定。 2. 可行，惟該戶之經營主體仍為個人名義，故不因於商品頁面標註公司戶而成為真正公司戶，故此舉並未具實質上意義，敬請留意。 3. 依所得稅法第3條第1項規定：「凡在中華民國境內經營之營利事業，應依本法規定，課徵營利事業所得稅。」貴公司目前並非設立在中華民國境內，自非我國所得稅法之課稅範圍。惟仍建議應以公司名義帳戶收取款項，以區別個人資金與公司資金，減少不必要風險。 4. 合約係根據雙方標的、金額及權利義務等個別條件而加以擬訂，故制式合約對雙方恐有保障未周之處，建議得先檢具相關資料供本所進行參酌，俾便針對雙方合約內容詳加擬訂。 5. 合約經雙方當事人簽訂即具效力，來文所指應係針對合約內管轄權條款部分，並非「所有國家均具管轄權」之約定。 以上，供您參考，詳細分析敬請與本所涉外部聯繫評估，謝謝。 博群國際商務法律事務所 邱奕賢所長 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "國際貿易追朔期",
        "問題": "Q: 您好，公司賣產品給國外客戶，後來客戶破產倒閉，但欠公司貨款未支付，因對方總公司告知需先償還當地稅金後才能處理供應商欠款，至今已超過7年，請問此國際貿易有法律追朔期嗎？？",
        "答案": "A: 您好, 所詢問提涉及貨款債務之處理，首先應確認準據法(即契約所產生之爭議應適用哪個國家的法律)為何，依照我國涉外民事法律適用法第20條規定:法律行為發生債之關係者，其成立及效力，依當事人意思定其應適用之法律。當事人無明示之意思或其明示之意思依所定應適用之法律無效時，依關係最切之法律... 因此，應先探求該契約是否就準據法有所約定，倘無明文約定，方依涉外民事法律適用法探求應適用之法律。依序而下，如準據法為我國法，則依民法第127條第8款恐怕只有2年時效。 以上，供您參考，詳細分析敬請與本所聯繫評估，謝謝。 博群國際商務法律事務所 邱奕賢所長 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "代理商法律相關",
        "問題": "Q: 您好，我們公司是做寵物胸背帶，現在有中國想代理我們的胸背，而且想談總代理。但因為沒有這方面的法律經驗，想跟您們請教一下，麻煩您們回覆我，感謝！",
        "答案": "A: 您好： 依您所述，目前有中國廠商要總代理貴公司的寵物胸背帶，此部分會涉及兩岸法律適用及管轄，建議您向專業法律人士為諮詢。 如有法律疑問可來電或線上洽詢，電話諮詢不收費 P.S.在這邊回覆,系統不會通知我們,所以請直接來電喔 ☆陸懿聯合法律事務所02-27790083→電話免費諮詢 ☆askforlawer@gmail.com→線上免費諮詢專用信箱 ◆專業，親切，漫長訴訟路，我們陪著你 ◇台北市南京東路三段346號8樓808室→台北小巨蛋站，出站2分鐘 ◇全國皆可為你服務"
    },
    {
        "標題": "瘦身老師真的會告我嗎？",
        "問題": "Q: 我已經購買了兩次產品，但是老師跟我說第三次產品5000元，我跟他說抱歉和謝謝我可以不買嗎，但是他卻生氣了，還要提告我，以前我用他們的電話打給他們卻無法打，我很害怕，而且前兩次我有先付款拿貨，因為這樣才有理由說，可是他不聽，說要提告我，請問該信嗎？我會被告嗎？",
        "答案": "A: 您好： 您無須理會此封訊息。對方若有提告，您會收到法院的通知，您再準備答辯即可。到時您可整理證據，委任律師協助處理，爭取對您有利之條件。 法院不會用簡訊通知有訴訟，司法機關也不會查您的定位。他們無從取得您的個人資料(除了先前您提供的手機及姓名外)。 另外，提醒您注意法院文件，待收到法院文件時，建議您向專業法律人士為正式諮詢，以免權益受損。 如有疑問可來電或線上洽詢，電話諮詢不收費 P.S.在這邊回覆,系統不會通知我們,所以請直接來電喔 ☆陸懿聯合法律事務所02-27790083→電話免費諮詢 ☆askforlawer@gmail.com→線上免費諮詢專用信箱 ◆專業，親切，漫長訴訟路，我們陪著你 ◇台北市南京東路三段346號8樓808室→台北小巨蛋站，出站2分鐘 ◇全國皆可為你服務"
    },
    {
        "標題": "國外客戶拖欠貨款",
        "問題": "Q: 您好： 我是貨物承攬業者，去年4月開始認識了一個人戶貿易商,由他負責協助連絡台灣供應商出貨給國外E客戶 付款方式為貨到客戶手上後14天，由國外客戶匯到我司的美國公司帳戶 配合時間為去年4月到10月中，國外客戶只付了前面幾票貨的貨款之後就開始拖欠 貿易商背景，有綠卡、雙國籍，名下無產，欠款金額已來到美金35萬元左右，截至目前為止 想請問律師： 1.針對以上情況說明，是否只有透過國際訴訟才能迫使進口商付款呢？ 2. 之前有從台灣貿易商口中得知進口商因本身有贍養費問題需支付所得一半給前妻 所以進口商的名下不確定是否有資產，己知公司的資金都存放在會計事務所供他 公司運作使用，這是否會影響訴訟？ 3.針對以上故意拖欠貨款，我們是否能主張貿易商詐欺？或是有任何法律可約束這位貿易商呢？例如限制出境？ 4. 美國當地可以有其他方式迫使讓進口商盡快付款?",
        "答案": "A: 您好， 1 民事訴訟的管轄是在本國或在外國，涉及雙方間具體如何約定，需要審視貴公司與對造間的契約，才能進一步判斷。 2 對方的財產狀況，原則上不影響民事訴訟之進行，但可能影響後續的強制執行程序。 3 如果對方有施行詐術使貴公司交付財物，應有成立刑法詐欺罪之可能。刑事被告在某些條件下，可能會被限制出境。 4 此部分涉及雙方間具體如何約定，需要審視貴公司與對造間的契約，才能進一步判斷。 以上簡要答覆，如果仍有疑問，歡迎與本事務所聯絡。 林慈政律師 德霖謙煦法律事務所 403018台中市西區台灣大道二段2號13樓之6 Tel: (04)2201-2830 Email: tj.lin@kllaw.com.tw"
    },
    {
        "標題": "國企買賣契約",
        "問題": "Q: 您好我們公司現在從事的國際貿易主要是以販售釣魚用品, 瑞典客戶為了跟銀行申請貸款 要求我們擬定國際買賣契約以利他們向銀行申請貸款 因為是第一次擬定合約在網路上找到一些公版格式，我方擔心其合約內容有陷阱, 可否請律師幫忙看看合約內容, 如可以的話, 請提供email address, 我可直接mail 整份文件, 不知哪位律師可協助, 謝謝!",
        "答案": "A: 您好, 國際商務合約內容的考量通常會比國內中文合約來得多。又瑞典客戶雖是為了向銀行貸款而要求 貴公司提供買賣契約，但不論該瑞典客戶簽署契約的主要目的為何，契約一經簽署即會拘束雙方，故應謹慎擬約。由於國際商務契約所使用的法律英文與一般英文頗有不同，加上國際商務契約依個案不同將涉及不同法律邏輯之專業判斷，因此下列事項應予留意： 1.網路上公版契約所指的產品與 貴公司販售的產品是否類似： 如具類似性，則該份公版契約內所談到的權利義務，通常亦會是 貴公司需要與對方約定的權利義務事項 2.貴公司與該位瑞典客戶間是一次性買賣或是長期性買賣： 如果瑞典客戶可以在契約有效期間內向 貴公司下單不只一次，則雙方的交易類型屬於長期性買賣，故宜確認所下載的公版契約是否亦屬於長期性買賣契約，而勿使用一次性買賣契約進行簽署。 3.準據法約定為中華民國(R.O.C)： 準據法將決定該份契約適用哪一國的法律，故如能將準據法約定為中華民國，是比較好的狀況。 4.其他諸如保密條款、智慧財產權條款、產品瑕疵的認定及保固責任、 貴公司的責任上限條款、終止條款等屬於重要條款，請務必進行約定。 鄭勤蓉 Felicia C. Cheng台灣律師/台灣會計師考試及格/美國執業會計師/美國評價分析師荷蘭國立萊登大學國際租稅碩士國立台灣大學法學碩士國立政治大學法學士TEL:(06)234-6899"
    },
    {
        "標題": "俄羅斯貿易往來",
        "問題": "Q: 公司是做工業電腦的股份有限公司，目前接到俄羅斯老客人的訂單往來，貨運還有班機可以運送，客戶有預付款項，請問此時運送產品到俄羅斯是否有台灣法律與國際法律問題，謝謝。",
        "答案": "A: 您好，關於您的問題以下引用經濟部官網2022年3月1日資料回覆： 有關與俄羅斯之高科技產品之出口貿易問題，以及可否跟俄羅斯客戶討論延後出貨，事涉浮動之法規，再請您跟經濟部國際貿易局連絡了解，以下轉貼經濟部官網2022年3月1日資料： https://www.moea.gov.tw/MNS/populace/news/News.aspx?kind=1&menu_id=40&news_id=99007 「俄烏戰爭情勢轉趨嚴峻，俄羅斯破壞和平入侵烏克蘭後，許多國家相繼對俄羅斯祭出經濟及金融制裁措施，經濟部將密切注意各國對俄羅斯的制裁措施，俾採取相應作為。 臺灣作為國際社會的一員，願意參與有助於解決俄烏爭議的努力。目前許多國家宣布將採取包括出口管制在內的經濟制裁措施，臺灣也將共同參與。過去經濟部依據貿易法授權公告之『戰略高科技貨品管制清單」，已將『瓦聖納協議』規範之產品納入出口審查範圍；未來對俄羅斯出口相關產品，將從嚴審查。 由於各國對俄羅斯採取之制裁措施除出口管制外，尚包括金融管制等措施，可能影響對外貿易之匯兌清算；經濟部提醒我貿易商審慎因應，並持續注意國際情勢發展，對與俄羅斯商業往來應謹慎從事，以避免遭受損失。 貿易局本新聞稿發言人：劉副局長威廉 聯絡電話：02-2397-7109、02-2397-7198 電子郵件信箱：williamliu@trade.gov.tw 業務聯絡人：貿易安全管理辦公室倪執行秘書伯嘉 聯絡電話：(02)2397-7331 電子郵件信箱：bcni@trade.gov.tw」 以上建議謹供參考，如有後續問題，歡迎來電諮詢，謝謝您。 陳韋樵律師事務所國立臺北大學法律碩士/國立中興大學法律系學士屏東、橋頭、高雄、彰化、台中、士林地院、高雄高等法院、台南高等法院義務辯護律師法律扶助基金會屏東、橋頭、高雄、彰化、台中分會扶助律師地址：高雄市前鎮區衙東街59號電話：07-8122007"
    },
    {
        "標題": "貨物官司無罪釋放，海關要求罰錢",
        "問題": "Q: 您好我想請問一下，3-4年前我有從大陸進口的貨物，是衣服化妝品等6個小貨物，可對岸的物流公司發錯，寄成電子菸霧化煙彈，我並不知情，他跟我說給他身分證跟委託書就可以拿回我的那六樣貨物，如果不給他身分證跟委託書，我的物品不僅拿不到，他也不會退款，給了之後一兩個月，物品沒拿到，只拿到退款，也想說算了有拿到補償沒有虧本就好，可是突然在年底收到傳票需要到案說明，因為我的貨被他寄成電子菸，所以才會扣，而我提供出去的證件相當於幫他零那些電子菸，後來上法院，而對岸公司可能出於內疚害我卡官司，他有開一張承諾書，上面寫著是他寄錯跟我無關，並有公司章跟他個人印章，最後法官宣判無罪釋放，可在今天我收到關務署要求我繳交這筆物品的罰金，一萬三千多塊，我打電話去關務署詢問，她說雖然我無罪釋放，但必須繳納這筆金額，因為法院那邊沒罰，所以就輪到海關要罰，不管怎麼說因為委託回來的貨名稱就是我，所以我必須得付這1萬3千多，請問這樣合理嗎？如果不合理，我需要怎麼申訴，還是只能認栽！",
        "答案": "A: 您好，您可依照訴願法第１條第１項規定:\"人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起訴願。但法律另有規定者，從其規定。\"提起訴願。 然因依照訴願法第14 條規定:\"訴願之提起，應自行政處分達到或公告期滿之次日起三十日內為之。\"您可能因訴願期間經過而遭不受理。 惟按訴願法第80條規定:\"提起訴願因逾法定期間而為不受理決定時，原行政處分顯屬違法或不當者，原行政處分機關或其上級機關得依職權撤銷或變更之。\"故仍有由該機關依照職權撤銷之可能。 以上意見，敬供卓參! 謝政恩律師(James C.E. Hsieh)政大風管所碩士/政大法律系學士協恆國際法律事務所臺北市100中正區羅斯福路一段102號5樓Tel：(02)23966080Fax：(02)23966077Line ID：@036nxkvu（搜尋ID時，@也要填入） / 行動條碼：https://lin.ee/p50cGMn"
    },
    {
        "標題": "國外有部分帳款追不到 需列呆帳",
        "問題": "Q: 5年前的訂單,付款者為終端使用者(也在國外),客人已付款90％ ,剩下10％ 我們追不回,若在國稅局那邊需報稅成為\"呆帳\",是否可以請法律事務所有甚麼協助? 例如:請律師發律師函到斯里蘭卡, 這樣就有我們追帳的證明... 謝謝",
        "答案": "A: 您好, 首先應檢視訂單(包括契約或報價單)中約定條款,如對方已經逾期卻未履行債務,在符合契約條款前提下,您自可委任熟悉外國法律事務之律師依訂單約定條款發律師函(例如 demand letter)要求對方履約,如不履行可請求損害賠償。除了律師函外, 其他往來電子郵件亦可作為相關佐證。 以上供您參考。如需個案分析歡迎您洽詢本所 : 博群國際商務法律事務所 邱奕賢律師 諮詢專線: 04-36022825 電子信箱:chiuihs@gmail.com"
    },
    {
        "標題": "國外公司連絡方式的使用注意事項",
        "問題": "Q: 目前公司透過貿易數據分析進行市場開發，想請問 1. 如果有鎖定的國外公司，透過網路搜尋或是第三方服務取得的連絡方式如 email 再進行陌生開發，是否遵守當地法規如 CAM-SPAM Act 即可？ 2. 如果將前述貿易數據分所的技術轉化成服務，像是架設網站並且提供使用者該公司的連絡方式，提供連絡方式需要注意如個人資料保護法或是其他的法規嗎？",
        "答案": "A: 您好，您的兩個問題涉及個人資料保護法等規定，分別回答如下。 個人資料保護法第2條第1款規定：「個人資料：指自然人之姓名、出生年月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育、職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財務情況、社會活動及其他得以直接或間接方式識別該個人之資料。」 個人資料保護法第19條第1項規定(節錄)：「非公務機關對個人資料之蒐集或處理，除第六條第一項所規定資料外，應有特定目的，並符合下列情形之一者：一、法律明文規定。二、與當事人有契約或類似契約之關係，且已採取適當之安全措施。三、當事人自行公開或其他已合法公開之個人資料。…五、經當事人同意…七、個人資料取自於一般可得之來源。但當事人對該資料之禁止處理或利用，顯有更值得保護之重大利益者，不在此限。」 1. 就您所提供之背景資訊，在外國進行行銷目的之資料再利用，通常需符合該國消保與個資等領域的法令，若說符合單一法令即可，此可能性較低。若您取得之聯絡方式等資料，是從我國國內取得，則需視該等資料是否公開來源取得，或有註明本來就可供行銷使用，則較有機會符合上述個資法第19條規定，產生問題可能較小，但仍需由具體個案判斷。若您是由國外取得該等資料，則需遵循當地法規。 2. 提供公司聯絡方式的問題，需視您欲提供的對象是否屬於一般個人而定。若您提供您公司的資訊給一般個人，仍屬於利用了所提供對象的個資，亦須符合當地個資法規。 若要更精確的回覆須核對證據資料方能判斷，以上答覆供您參考。 美國哥倫比亞大學法學院法律碩士（LLM） 國立臺灣大學法律碩士/博士生 Tel: 02-2369-3066; Fax:02-2369-6377地址：100台北市汀州路2段207號2樓E-mail: Etonlin@ozgoodwin.comWebsite: www.ozgoodwin.com"
    },
    {
        "標題": "公司欠款相關問題",
        "問題": "Q: 朋友是一家資本額50萬的有限公司負責人，該公司已於年初辦理解散登記完成，之後聽朋友說在解散前有大約150萬該付給日本供應商的貨款沒付，想請問如果日本供應商提起訴訟，可能會有什麼結果？ 訴訟會造成查封朋友名下房產或凍結帳戶資金的情形嗎？懇請賜教，謝謝",
        "答案": "A: 您好： 依公司法第99條規定，各股東對於公司之責任，除第二項規定外，以其出資額為限，可知有限公司股東對於公司債務僅負有限責任，即使股東為負責人亦是如此，也就是說，依您所述，除非您朋友有為公司債務擔任連帶保證人，否則毋庸負連帶清償或賠償責任。 另公司已為解散登記，應為清算程序，而依公司法第113條準用同法第79條之規定，有限公司原則上以全體股東為清算人，因此，若公司有積欠貨款，日本供應商應對公司提起訴訟，此時公司法定代理人為清算人，若公司未選任清算人，原則上就以全體股東為清算人，判決確定後，亦係由公司資產給付，而毋庸以股東或負責人之個人資產清償貨款。若您朋友並未擔任公司保證人，您無須憂慮訴訟會造成查封朋友名下房產或凍結帳戶資金的情形。 如有疑問可來電或線上洽詢，電話諮詢不收費 P.S.在這邊回覆,系統不會通知我們,所以請直接來電喔 ☆陸懿聯合法律事務所02-27790083→電話免費諮詢 ☆askforlawer@gmail.com→線上免費諮詢專用信箱 ◆專業，親切，漫長訴訟路，我們陪著你 ◇台北市南京東路三段346號8樓808室→台北小巨蛋站，出站2分鐘 ◇全國皆可為你服務"
    },
    {
        "標題": "公司匯款後不出貨",
        "問題": "Q: 之前與海外(歐洲) 國家購買產品,配合良好 都穩定出貨 於6個月前再次匯款, 此次卻延遲6個月之久都未出貨 通訊聯絡人關閉情況 已經無法聯繫聯絡人 當地公司業務持續推托中,以貨代問題/ 交通問題/ 產品問題為由說無法出貨 想請問關於公司跨海提告 是否有成功案例 可以順利將未出貨款項收回?",
        "答案": "A: 翁先生 您好 關於您所詢問向國外廠商購買產品，雙方配合良好，然6個月前匯款後，廠商未出貨，擬跨國提告，謹回覆意見如後，供您參酌： 一、首先，關於您所述6個月前匯款予廠商後，廠商遲未出貨，設若仍可聯絡到對方公司，則建議仍持續確認並協商交期為宜，不建議輕易興訟，且依您所述，雙方已經合作多時，並非一次性交易，建議您仍需評估雙方情誼及後續是否仍會有後續交易；尤以，近期因疫情及俄烏戰爭，甚至國外塞港等因素，國際貿易貨物往來本即常見遲延，可評估是否先進行協商。 二、再者，跨國訴訟並非不可行，然建議應先評估訴訟所需耗費之時間、費用及投入之人力及律師費等需花費之訴訟成本與訴訟標的金額是否相當？設若兩者評估後顯不相當，仍不建議跨進行訴訟；尤以，縱令本案訴訟勝訴，仍應評估後續強制執行所需耗費之成本費用及執行成效。 以上意見供您參酌"
    },
    {
        "標題": "美商MOUSER 公司欠款欠貨",
        "問題": "Q: 你好 我司從事國際貿易 在三月四月分別與一間美商公司採購電子元件,當初協議是今年交貨 ,並要求先付全額美金$14000,還要求簽訂不可取消訂單條款,付款後此美商公司不停更改交期到五月的交期已經是明年的四月才交貨,有鑒於此終端客戶當然取消訂單並要求盡快返還付款金額我詢問此美商 它們表示要跟美國申請才可以不能任意取消,因為我司已簽不可取消訂單合約,在最後一條中顯示買方的交付期最長是12個月為何此美商還能如此囂張藉故不讓我取消訂單呢?若是對方不願取消我該如何提告? 買方明白賣方專門為買方獲得該等零件編號和數量。 雙方明白並同意上述產品和數量均不可撤消且不可退貨。 賣方為分銷商且並不控制製造流程或前置時間。 賣方承諾告知買方最初預計的產品前置時間，並及時告知買方任何前變更，但製造延誤不構成賣方違約。 預計最初前置時間及從製造商購買產品的時間從本協議簽署之日起開始計算 買方可安排的產品交付時間最長為從本協議之日起十二個月。",
        "答案": "A: 您好, 1.跨國契約首重準據法條款，要先確定採購契約是適用我國或美國法。 2.其次要看紛爭解決方式，是由我國法院或美國法院管轄，抑或是以仲裁解決紛爭。 3.對方公司恐已構成給付遲延，如契約中未針對遲延交貨有所約定，而且適用我國法時，依我國民法第231條規定:債務人遲延者，債權人得請求其賠償因遲延而生之損害。前項債務人，在遲延中，對於因不可抗力而生之損害，亦應負責。但債務人證明縱不遲延給付，而仍不免發生損害者，不在此限。 以上，供您參考，詳細分析敬請與本所聯繫評估，謝謝。 博群國際商務法律事務所 邱奕賢所長 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "客戶之保險公司請求代位求償",
        "問題": "Q: 我司為出口商(股份有限公司),歐洲客戶為進口商(今年已停業),今其投保產險之國外保險公司委託台灣律師事務所寄出存證信函,聲稱因我司出口之產品客訴造成的損失,他們已依保險契約支付相關賠償金額給進口商,故有權行使代位請求我司提出所有相關生產文件,並提出民法227,354,359,360,373,282-1,345,349等各條文可能罰款或強制執行. 但我司已於去年和進口商達成協議雙方各支付50％ 客訴金額(因我司出口半成品,進口商自行完成後製程做成成品,雙方皆有製程,由於不良成因可能存在各製程中,故協議責任各半),我司並同意以客戶出貨之未付應付帳款及客戶取消訂單所衍生的相關材料,半品,成品損失相抵(僅EMAIL紀錄,無正式契約簽訂),若有差額再已匯款補齊,我司終於今年清償完畢,請問我司仍須回應其保險公司之請求嗎?應該如何回覆本存證信函呢?",
        "答案": "A: 您好： 關於您的問題，請您先行參照保險法第53條：「被保險人因保險人應負保險責任之損失發生，而對於第三人有損失賠償請求權者，保險人得於給付賠償金額後，代位行使被保險人對於第三人之請求權；但其所請求之數額，以不逾賠償金額為限。前項第三人為被保險人之家屬或受僱人時，保險人無代位請求權。但損失係由其故意所致者，不在此限。」、第93條：「保險人得約定被保險人對於第三人就其責任所為之承認、和解或賠償，未經其參與者，不受拘束。但經要保人或被保險人通知保險人參與而無正當理由拒絕或藉故遲延者，不在此限。」規定。 如果保險公司有與進口商約定：「對於第三人就其責任所為之承認、和解或賠償，未經其參與者，不受拘束」等保險條款，依您所述， 貴公司與進口商就客訴的損失分擔僅為私下約定，保險公司可依保險法第93條規定，就 貴公司與進口商所協商的客訴損失保險公司可以無庸理會，所以保險公司才依法向 貴公司依保險法第53條規定進行求償。然以上僅是推論而已，是關於您的個案，建議您持相關案件資料向律師請教，僅就目前所提供的相關資訊，他人恐能幫上忙的地方尚嫌不足。 以上建議提供參考，如有任何問題，歡迎與我們諮詢，謝謝 (Line@帳號: @462lvlvy) 石策聯合法律事務所 關懷 專業 整合 創新網站：http://ttslaw.tw官方Line@帳號：@462lvlvy地址：台中市中區綠川西街85號5樓電話：0972-099710預約服務：https://ttslaw.tw/reservation歡迎您與我們聯絡 Best wishes!"
    },
    {
        "標題": "擬定海外代理合約",
        "問題": "Q: 律師您好，我們是台灣的餐飲品牌，希望拓展海外代理業務，第一個國家是新加坡，請問我們該以台灣法律還是新加坡擬定合約呢？ 需要有這方面專業的律師，依照我們的需求協助擬定海外代理合約，謝謝您～",
        "答案": "A: 您好, 有關國際代理契約的適用法令約定，可依雙方談判結果，或許適用各當事人所在地或第三地的法律，視各契約的談判狀況及當事人角色強弱而不同。一般如當事人一方是台灣公司，會儘量爭取適用台灣法令，如適用新加坡法令，尚需另外了解當地法令，可能會花費額外之鉅額費用。 本律師對國際貿易契約有逾20多年經驗，並就國際貿易主題出有專書及擔任經濟部中小企業處講師，如需協助，尚請不吝來電賜告。 陳麗雯律師 敬上 Tel:02-2542-9950 Line ID:winniechern LINE ID: winniechern(本律師就是小編,保證不由小菜代勞,歡迎隨時來訊息)(您於此回覆，本單位的系統不會個別告訴本律師，請直接用LINE連繫)Email: wchern@omniservice.com.tw陳麗雯律師敬上www.omniservice.com.tw"
    },
    {
        "標題": "公證問題",
        "問題": "Q: 請問，如果長輩不方便至大陸辦理財產異動，晚輩在台以公證代理方式處理，大陸方面是否適法？或有其他建議？謝謝",
        "答案": "A: 您好: 一、如何在大陸地區辦理財產異動，首應詢問該特定城市地點/有關財產異動之作業流程，以及所需表格、身分證明、其他文件…等文書。 二、如果相關文書(無論是授權書、身份證明等)是在台灣製作，且被要求必須有文書驗證時，則就需按「兩岸文書使用流程」辦理。 三、該等流程，「財團法人海峽交流基金會」網站之「兩岸文書使用流程」< https://www.sef.org.tw/category-1-17>網頁，點選「 台灣製作之文書持往大陸」，即有詳細說明。 簡言之， 1. 請先洽台灣法院之公證人/所屬民間公證人辦理文書之【公證、或認證】。 2. 法院公證處或民間公證人事務所再將公（認）證書副本，【函寄】海基會。 3. 海基會再以發函將公（認）證書副本【寄送】當事人指定之大陸使用地區之省（自治區、直轄市）公證協會。 4. 當事人拿到的公(認)證書正本，在大陸地區要使用時，當事人可以將公(認)證書正本送交使用地之省(自治區、直轄市)公證協會申請【核驗】。 5. 大陸的公證協會核驗公（認）證書後，當事人再向大陸主管機關辦理後續相關事宜 [以上為初步意見僅供初步參考，不代表最終判斷。] 雋倫國際商務法律事務所/黃維倫律師/(02)23314680 【以上說明僅供初步參考，不代表法院或權責機關之最終判定】雋倫國際商務法律事務所台北市中正區重慶南路1段99號10樓之7| (02)23314680"
    },
    {
        "標題": "代理合約的相關法律條件",
        "問題": "Q: 請問, 我司代理以色列的產品, 該產品原產地在以色列, 但我方取得的代理權是跟該生產廠商的股東在紐西蘭的公司簽定 我想請問, 1.這樣有没有代理權利義務上的問題, 2.萬一出現合約糾紛時對方要求在紐西蘭法院, 我方以市場在台灣為由要求在台灣解決, 對方以台灣不是國家為理由, 要求找第三國家.....是合理的? 3. 那我該選嗎個國家?",
        "答案": "A: 您好： 關於您的問題，以下簡述回覆： 1、如果您係與紐西蘭公司簽訂商品代理契約，日後產品發生問題，原則上您僅能向紐西蘭公司進行求償，無法向以色列方進行相關求償行為；再者，雖該紐西蘭公司為以色列產品生產廠商股東，但是否有產品銷售代理權，是您與其簽約前需要作的調查，以免紐西蘭廠商無權代理，日後遭致以色列方進行相關求償。 2、如果覺得對方所提出的國際審判權之國家有所不妥，就不要簽約，因為只要是國際訴訟，日後發生違約的情事，光要支付的訴訟成本及相關時間費用都是非常驚人的。 因此建議請去評估此交易可能會產生的經濟效益作為判斷，您可委任律師為公司法律顧問協助判斷法律風險為何，如果此交易在經濟效益評估上可能可以使公司獲取相當利益，產生違約的風險比較小，再行作商業決策，會是較為妥適的方式。 以上建議提供參考，如有任何問題，歡迎與我們諮詢，謝謝 (Line@帳號: @462lvlvy) 石策聯合法律事務所 關懷 專業 整合 創新網站：http://ttslaw.tw官方Line@帳號：@462lvlvy地址：台中市中區綠川西街85號5樓電話：0972-099710預約服務：https://ttslaw.tw/reservation歡迎您與我們聯絡 Best wishes!"
    },
    {
        "標題": "與國外簽約之效力",
        "問題": "Q: 如果跟國外簽約，我方簽完後，掃描電子檔寄給國外廠商，廠商簽好也掃描電子檔寄email回來，請問這樣的合約算成立嗎",
        "答案": "A: 1.契約的成立與否，主要在於締約雙方對契約內容是否具有合意，此點不論是中文契約或英文契約皆相同。而當締約雙方皆在契約書上簽名時，則可作為締約雙方就契約內容具有合意之證明。 2.至於，簽約的方式，究竟是採雙方約定在一個地點見面、一起在同一份契約上簽名，抑或者雙方各自在一份(內容相同的)契約書上簽名，並互寄已簽名之PDF檔予對方之方式，原則上各國法律大多無限制，因此只要雙方對簽約的方式有共識即可。 3.倘若您目前仍在磋商契約條款之階段，建議您可在契約書中將簽約的方式進行明文約定。又，倘若契約已簽署完成，您可先確定目前契約書中的準據法(governing law)是哪一個國家，並確認該國家的法律對特定契約的簽訂方式是否有所限制，以確定契約是否成立。 鄭勤蓉 Felicia C. Cheng台灣律師/台灣會計師考試及格/美國執業會計師/美國評價分析師荷蘭國立萊登大學國際租稅碩士國立台灣大學法學碩士國立政治大學法學士TEL:(06)234-6899"
    },
    {
        "標題": "託運處理因貨物沒收之賠償不接受",
        "問題": "Q: 想請問公司近日有出口貨物到對岸 由配合的小三通貨運公司處理 因為對方遲遲未收到貨 才知道那艘船其他貨件被查到有違禁品 對岸收貨負責人被抓走了 小三通公司回覆我們出口的貨都被沒收了 沒辦法還回來就是沒收了 ! 現在小三通貨運公司只願意賠償運費的一倍(運費是2500元一票等於只願賠5000元 )做賠償處理 商品價格總共15198元!!那沒有成功送達本來運費就不應該收的呀! 想提問 運費賠償協調不成 該怎麼處理好呢",
        "答案": "A: 您好， 以下法規先供您參考： 民法第634條前段，運送人對於運送物之喪失、毀損或遲到，應負責任。 民法第645條，運送物於運送中，因不可抗力而喪失者，運送人不得請求運費，其因運送而已受領之數額，應返還之。 按照前述的規定，運費是本來就應該要返還給貴公司的。況且依您問題中所述，貨運公司「若有過失，沒有善盡檢查其他違禁品的義務，也應該要賠償您的貨物損失。」 建議您先看看與貨運公司簽訂的貨物運送契約中，有無關於貨物損失的相關違約金及求償規定，依相關的契約約定寄發函文給貨運公司要求賠償，若貨運公司仍拒絕賠償或置之不理，可以直接向法院提起訴訟。 訴訟過程較為繁瑣且須依法提出相關的證明以及事實、法律上的陳述。因此若未來進入訴訟程序，建議委任專業的法律人士為您分析及處理案件。 本律師簡單回覆如上，如有任何疑義，歡迎點擊 https://linktr.ee/antonlaw，並提供詳細案情，以便討論。劉安桓律師 敬啟02-25215266"
    },
    {
        "標題": "貨到付款收貨人拒付運費",
        "問題": "Q: 本司經由UPS出貨至斯洛伐克客戶,約定貨到付款,客戶提供UPS帳號,不料客戶收貨後拒絶支付費用,原因不明。UPS轉而要求本司支付所有運費。請問: UPS要求合理嗎?本司有支付對方費用之義務嗎?(UPS並未告知對方拒絶支付費用原因,本司試著和客戶聯繫卻遲未回應)",
        "答案": "A: 您好： 關於您的問題，請您先行參照民法第153條：「當事人互相表示意思一致者，無論其為明示或默示，契約即為成立。當事人對於必要之點，意思一致，而對於非必要之點，未經表示意思者，推定其契約為成立，關於該非必要之點，當事人意思不一致時，法院應依其事件之性質定之。」規定。 雙方於簽約時只要對於契約內容的意思表示一致，契約即屬成立，雙方間的權利義務就要依照契約內容約定。 因此，關於您是否需要支付UPS的運費，需視您與UPS間所成立的契約內容認定，與 貴公司和客戶間之關係如何無關。 如契約內容已有約定貨到付款，但收貨人無法收貨， 貴公司應負擔運費之義務時，關於該支付運費的損失， 貴公司可向客戶進行求償。 以上建議提供參考，如有任何問題，歡迎與我們諮詢，謝謝 (Line@帳號: @462lvlvy) 石策聯合法律事務所 關懷 專業 整合 創新網站：http://ttslaw.tw官方Line@帳號：@462lvlvy地址：台中市中區綠川西街85號5樓電話：0972-099710預約服務：https://ttslaw.tw/reservation歡迎您與我們聯絡 Best wishes!"
    },
    {
        "標題": "放棄提領進口櫃我們公司會被告嗎",
        "問題": "Q: 放棄提領進口貨櫃，因為購買時的價格跟目前市價落差過大，導致如果進口了需要賠錢出售，國際法規上會被對方公司告嗎?",
        "答案": "A: 您好, 原則上,如您已和出口商訂貨並已進口，如放棄提領，可能會被對方訴請賠償。但如貨物可以順利退回，對方如可轉賣，損失可能不至於太大，求償範圍可能有限。反之，如貨物未能順利退回，對方亦未能轉賣，求償範圍可能較大。 以上回覆僅供參考，實際狀況還是要視個案具體狀況才可以提供更具體的建議。 如有任何問題，再請不吝來電賜告。 陳麗雯律師 敬上 TEL:02-2542-9950 LINE ID: winniechern LINE ID: winniechern(本律師就是小編,保證不由小菜代勞,歡迎隨時來訊息)(您於此回覆，本單位的系統不會個別告訴本律師，請直接用LINE連繫)Email: wchern@omniservice.com.tw陳麗雯律師敬上www.omniservice.com.tw"
    },
    {
        "標題": "公司擅自以員工個人名義進口貨物",
        "問題": "Q: 我任職的公司要從中國進口商品，但是對方寄出時，未詢問我的意願，擅自使用我個人名義進行進口程序。 現在公司要我簽屬進口的個案委任書，請問如果我真的簽了，是否需要承擔進口貨物的法律責任? 另外，想請問公司這樣的做法，是否已經違法?",
        "答案": "A: 您好： 關於您的問題，請您先行參照刑法第210條：「偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。」規定。 如果公司未經您同意或授權，卻對外以變造私文書方式表示經您同意為之，此部分可能涉及變造私文書罪刑。 如果嗣後您簽署該委任書，恐表示您確實授權公司為上開行為，除應負擔相關進口貨物的法律責任外，相關刑事訴追或是民事賠償責任恐將被認為無相關事證而無法進行爭訟。 建議您可委由律師就個案為相關的法律權益主張，以保障您自身權益。 以上建議謹提供參考，如有任何問題，歡迎與我們諮詢，謝謝 (Line@帳號: @462lvlvy) 石策聯合法律事務所 關懷 專業 整合 創新網站：http://ttslaw.tw官方Line@帳號：@462lvlvy地址：台中市中區綠川西街85號5樓電話：0972-099710預約服務：https://ttslaw.tw/reservation歡迎您與我們聯絡 Best wishes!"
    },
    {
        "標題": "大陸債務會可能拍賣台灣的不動產",
        "問題": "Q: 大哥在大陸的公司跟租賃公司簽約，我大哥做為其中一位連帶保證人。後來公司沒有繼續支付該付的租金，租賃公司控告公司，因為被告沒有出庭協商法院判決該公司須支付未到期租金及違約金，而我大哥也需付連帶責任，那這樣大陸的租賃公司可以對大哥台灣的不動產進行拍賣嗎？目前我們可以把大哥在台灣的不動產轉移給其他人嗎？會不會有脫產的嫌疑？請問我們現在該做什麼動作？謝謝你",
        "答案": "A: 有關詢問的問題，回覆說明如下： 一、如果債權人已經在大陸提起訴訟並取得勝訴判決確定，且判決債務人應連帶清償者，將來債權人可以持大陸勝訴判決聲請臺灣法院許可。如果臺灣法院判決宣示許可其執行者，債權人即可於臺灣對債務人的財產聲請強制執行。 二、債務人於強制執行前，原則上仍得自由處分移轉不動產；不過，債務人處分不動產的無償行為或有償行為，如果有損害債權人權益情形時，倘若符合相關法律規定者，債權人得依規定向法院聲請撤銷該不動產讓與處分行為。 明睿法律事務所許世昌律師TEL：（04）2221-0360FAX：（04）2221-2500E-Mail：shihandchang@gmail.com地址：台中市西區康樂街6-3號2、3樓"
    },
    {
        "標題": "國外貨款無法收帳問題",
        "問題": "Q: 您好， 我們公司出貨給加拿大客人，之前交易多次接正常收款， 但後來確遲遲未收到貨款，對方也不回應，請問這種情況要如何解套?",
        "答案": "A: 您好， 建議貴司先寄發英文律師函進行催告，並同時保留手邊契約、請款單、郵件往來、通訊軟體對話記錄等證據資料，如對方遲未付款或回應，則可考慮委任律師尋求訴訟解決途徑。 同時也須檢視契約中就爭議解決是否有仲裁條款、管轄法院在何地、準據法為何，俾利進行後續救濟程序。 以上，供您參考，詳細分析敬請與本所聯繫評估，謝謝。 博群國際商務法律事務所 邱奕賢所長 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "海外投資",
        "問題": "Q: 請問海外隱名投資或是佣金（介紹費用） 該怎麼申報？ 需要具備哪些資料？ 以公司名義或是個人名義哪個比較適合？ 謝謝",
        "答案": "A: 您好， 一、如公司從事國外投資金額逾新台幣15億元者，依照公司國外投資處理辦法第5條規定，應於投資前，填具申請書，並檢附下列文件，向經濟部投資審議委員會申請核准： 1、公司登記證明文件影本。 2、委託他人代辦者，應檢附委任書。 3、國內外轉投資金額超過公司法第十三條規定者，股份有限公司應檢附公司章程或股東會議事錄；有限公司應檢附全體股東同意書。 4、其他主管機關要求與投資相關之文件。 二、如投資金額在新台幣15億元以下者，依照公司國外投資處理辦法第9條規定，得於投資前依上述申請核准，或於實行投資後6個月內，檢附下列文件，向經濟部投資審議委員會申報備查： 1、第五條各款所定文件。 2、國外投資之實行證明文件。 3、投資事業設立或變更登記證明文件。 三、此外，欲以自然人身分對外投資，如境外公司設於國外地區(不含港澳、大陸地區)，因「公司國外投資處理辦法」僅規範國內法人對國外投資行為，故該投資行為不受前述辦法規範，無須向經濟部投資審議委員會申報；如境外公司設於港澳地區，則需依「香港澳門投資或技術合作審核處理辦法」向經濟部投資審議委員會提出申請(報)。 以上，您可先評估何種程序較適合您目前情況，再決定以何種名義進行投資，歡迎來電聯繫本所作進一步討論，謝謝。 博群國際商務法律事務所 邱奕賢所長 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "國際貿易諮詢",
        "問題": "Q: 我司委託香港律師事務所訴訟香港公民追索債物，因過程律師費高昂的費用無法繼續進行下去。香港律師事務所反而要回告我司索討高額律師費。請問我司可以有什麼方式自保嗎？",
        "答案": "A: 您好， 各地律師收費方式不同，一般常見情況為鐘點收費及整案收費，如貴司與對方約定為鐘點收費，則依律師於案件上所耗費時間，加總計算收費，超出部分無法請求。 如約定整案收費，則對方律師僅得請求已服務項目及其對應費用，其餘不合理收費亦無法作請求，建議貴司可依照自身情況，保存相關律師已服務時數、服務項目之相關證據，以作為日後有利貴司之證據資料。 以上，供您參考，詳細分析敬請與本所聯繫評估，謝謝。 博群國際商務法律事務所 邱奕賢所長 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "控制權變更條款的放棄效力",
        "問題": "Q: 律師您好: 我司與經銷商A簽訂的經銷合約有”控制權變更條款”(Change of Control , Coc)，若發生超過50％ 的股權變動可終止合約。現經銷商A的70％ 股權即將被B公司收購，通知我們簽一個” Change of Control Waiver Statement”，請問若我司簽了，代表僅同意本次B公司收購不行使CoC終止權？還是代表放棄經銷合約上的CoC中止權，包括未來發生的其他控制權變動(等於這條直接從合約中刪除了)？ (以下為Change of Control Waiver Statement內容) 「我司同意放棄行使與A公司簽訂經銷合約上的控制權變更條款所賦予的合約終止權利，由於B公司即將收購A公司70％ 的股權…」",
        "答案": "A: 您好，日安： 具體之狀況，或許需視貴公司所簽立之完整契約內容而定，尚難一概而論。 然而，謹建議若貴公司只限定於本次同意不行使終止權，得於聲明（statement）中加註、限制豁免、棄權（waiver）的範圍為「僅同意就本次事件（請註明人事時地物等可以特定之資訊）不行使『控制權變更條款』所定之終止權，並不構成對於未來所發生之任一與全部『控制權變更條款』所定情事之豁免、棄權」。 【但以上建議僅供初步參考，仍須視具體狀況，方能為準確之判斷。謹建議您宜備齊相關資料，向專業法律人士進一步諮詢。】 運鞍法律事務所 鄭婷婷 合署律師 708臺南市安平區慶平路571號7樓 (06)297-7899"
    },
    {
        "標題": "公司在大陸訴訟中",
        "問題": "Q: 1:因:台灣有限公司在大陸訴訟中如果敗訴求償:是公司責任?還是負責人責任? 2:最近要註銷公司適合？ 3:如果註銷公司變股東責任～股東責任會大於之前申請的公司資本額?",
        "答案": "A: 您好, 原則上，台灣有限公司的訴訟，成敗是由公司責任，與負責人無關，但如是負責人造成的，負責人也可能需要負責。 有限公司的解散，只要符合法定程序即可進行，但要經過法定清算程序，由清算人主持，與債權人陳報債權、協商、結算公司資產及債務等一定程序。 依公司法第99條規定：（有限公司）各股東對於公司之責任，除第二項規定外，以其出資額為限。因此，有限公司股東對於公司債務僅負有限責任之規定。因此除非該股東有為公司債務擔任連帶保證人，或為負責人，因可歸責於負責人之因要為公司債務發生相關行為負責，否則毋庸負連帶清償或賠償責任。 以上回覆僅供參考，實際狀況還是要視個案具體狀況才可以提供更具體的建議。 如有任何問題，再請不吝來電賜告。 陳麗雯律師 敬上 TEL:02-2542-9950 LINE ID: winniechern LINE ID: winniechern(本律師就是小編,保證不由小菜代勞,歡迎隨時來訊息)(您於此回覆，本單位的系統不會個別告訴本律師，請直接用LINE連繫)Email: wchern@omniservice.com.tw陳麗雯律師敬上www.omniservice.com.tw"
    },
    {
        "標題": "轉售其他國家之限定商品",
        "問題": "Q: 請問自己買進日本限定商品(如三麗鷗等境內限定娃娃)，帶回台灣或在其他國家自行在拍賣網站或國外亞馬遜網站販售(有另拍攝照片寫文案)，此行為有觸犯法律嗎？",
        "答案": "A: 您好， 一、商標權部分，商標法第36條第2項本文規定「附有註冊商標之商品，由商標權人或經其同意之人於國內外市場上交易流通，商標權人不得就該商品主張商標權」，此即所謂權利耗盡原則。您如係從市場管道購入原廠商品再轉售，依照上開條文，應認於此種情形下，商標權人無法就此進一步主張商標權。 二、著作權部分，因您是自行拍攝商品照，並未直接使用到他人照片，故無違反著作權法侵害他人著作權的問題。 以上，供您參考，詳細分析敬請與本所聯繫評估，謝謝。 博群國際商務法律事務所 邱奕賢所長 諮詢專線：04-3602-2825 信箱：chiuihs@gmail.com"
    },
    {
        "標題": "不確定這樣運作電商是否觸法",
        "問題": "Q: 最近與一個中國友人想合作蝦皮 運作方式大概是這樣： 蝦皮賬號名字還有賬戶是掛在我名下，而他負責批貨出貨。 蝦皮賣出去之後的錢是進我的戶頭，而屬於他的那部分錢是否可以用我媽在大陸的戶頭直接轉人民幣給他？ 這樣操作是否構成洗錢或是私下換匯的問題？或是是否構成其他問題？ 感謝回復",
        "答案": "A: 您好， 銀行法第二十九條第一項規定，除法律另有規定者外，非銀行不得經營收受存款、受託經理信託資金、公眾財產或辦理國內外匯兌業務。 所謂「匯兌業務」，係指行為人不經由現金之輸送，而藉與在他地之分支機構或特定人間之資金清算，經常為其客戶辦理異地間款項之收付，以清理客戶與第三人間債權債務關係或完成資金轉移之行為。而「國內外匯兌」則係謂銀行利用與國內異地或國際間同業相互劃撥款項之方式，如電匯、信匯、票匯等，以便利顧客國內異地或國際間交付款項之行為，代替現金輸送，了結國際間財政上、金融上及商務上所發生之債權債務，收取匯費，並可得無息資金運用之一種銀行業務而言。是凡從事異地間寄款、領款之行為，無論是否賺有匯差，亦不論於國內或國外為此行為，均符合銀行法該條項「匯兌業務」之規定。(最高法院 95 年度台上字第 5910 號刑事判決意旨參照) 如果單純是債權人與債務人間協議透過特定人給付外幣以履行給付，似乎並不會構成違反上開銀行法或洗錢防制法規定。以上回覆僅供參考，仍需更多資訊判斷。 博群國際商務法律事務所 邱奕賢 所長 04-3602-2825"
    },
    {
        "標題": "廠商不願銷毀我方設計的模具",
        "問題": "Q: 在國外向台灣工廠訂貨，一開始工廠說吸收模具費，現在他要關廠，要求我們付全款買回使用多年的模具，我們不買他不願意銷毁但是是我們出圖的設計。這部分他們是否違反智慧財產權？我們可以怎麼應對？謝謝",
        "答案": "A: 您好, 如 您在國外請台灣廠商作模具，模具相關設計是由廠商作的，而不是您作的，請下游加工廠商作時也沒約定著作權是歸屬於誰時，依台灣的法令，著作人和著作財產權是歸受聘的下游加工廠商的，如有用契約約定，才可以說模具歸屬於您的（即出資人）。 相關法條如下: 著作權法第12條： 出資聘請他人完成之著作，除前條情形外，以該受聘人為著作人。但契約約定以出資人為著作人者，從其約定。 依前項規定，以受聘人為著作人者，其著作財產權依契約約定歸受聘人或出資人享有。未約定著作財產權之歸屬者，其著作財產權歸受聘人享有。 依前項規定著作財產權歸受聘人享有者，出資人得利用該著作。 以上回覆僅供參考，實際狀況還是要視個案具體狀況才可以提供更具體的建議。 如有任何問題，再請不吝來電賜告。 陳麗雯律師 敬上 TEL:02-2542-9950 LINE ID: winniechern LINE ID: winniechern(本律師就是小編,保證不由小菜代勞,歡迎隨時來訊息)(您於此回覆，本單位的系統不會個別告訴本律師，請直接用LINE連繫)Email: wchern@omniservice.com.tw陳麗雯律師敬上www.omniservice.com.tw"
    },
    {
        "標題": "賠償金問題",
        "問題": "Q: 我司向國外公司訂購了機台一批,合約簽訂日為2022/09/30日,付款日為10/5日,合約協定為付款日起的30天交貨,至今我司尚未收到貨,合約沒有明訂交貨延期賠償問題,我司要求全額退款,對方也不同意,我想了解如果我司要求對方賠償交貨延遲金可行嗎?我需用哪條律法要求呢?金額要怎麼計算呢?",
        "答案": "A: 您好： 依您所詢，是有關於債務人發生給付遲延時，該如何處理之問題。首先，因與您交易者為外國公司，存有涉外因素，依涉外民事法律適用法、民事訴訟法規定，應選定準據法，作為本件法律關係所適用之法律。以下僅以我國法做為準據法為說明：依我國民法第229條第1項規定，給付有確定期限者，債務人自期限屆滿時起，負遲延責任。同法第231條、第254條規定，債務人遲延者，債權人得請求其賠償因遲延而生之損害。契約當事人之一方遲延給付者，他方當事人得定相當期限催告其履行，如於期限內不履行時，得解除其契約。依您的情況，外國公司於2022/11/5日仍會依約交貨，已屬給付遲延。而您若有因為外國公司遲遲未交貨，導致您公司後續無法營運的總總損失，即屬因遲延而生之損害，得向外國公司求償。若您欲請求全額退款，您可向外國公司為解約催告之表示，如外國公司於催告期間經過仍不交貨，則您可向外國公司主張解除契約，請求返還貨款。謝謝您的詢問，建議尋專業律師諮詢，進一步詳細討論，已擬定策略，維護您公司權益。 日新聯合法律事務所 張凱婷律師 TEL：(02)2351-6037FAX：(02)2356-9088"
    },
    {
        "標題": "保險理賠問題",
        "問題": "Q: 我司(股份有限公司)向國外購買了機台一台,價額美金65000/台,因國外廠商委託對方託運時,不慎機台摔機了，導致零件修覆成本達美金15000元,但對方只要求賠償3000美元, 問題一:合約沒有協議退機問題,所以國外公司不給我們退機,有沒有什麼法條可以要求退機? 問題二:機台保險是國外公司跟對方的問題,我司該用什麼條例要求對方賠償零件維修費15000美元呢",
        "答案": "A: 您好，日安： 依您所述，似乎是貴公司與外國公司訂有購機合約。 然，究竟應如何為權利之主張，需視具體狀況及合約約定之詳細內容，依照合約適用之準據法（適用哪一國法律）、爭議處理等約定而為判斷，尚難一概而論。 謹建議您宜備齊相關資料，向貴公司所在之鄰近地區之專業法律人士進一步諮詢。 運鞍法律事務所 鄭婷婷 合署律師 708臺南市安平區慶平路571號7樓 (06)297-7899"
    },
    {
        "標題": "本票對於外國人公司的效力",
        "問題": "Q: 想請問，若外國公司為台灣企業做連帶保證，此外國公司可以與台灣企業於同一張本票上簽署，並作為共同發票人嗎? 外國公司簽署本票，於台灣具有法律效力嗎? 若台灣企業到時候違約，此經簽署的本票是有效力可以兌現的嗎? 謝謝!",
        "答案": "A: 您好, 原則上如所簽的本票是適用台灣法律，付款地也在台灣，外國公司如是合法設立的公司，本應可作為本票的連帶保證人，但除非該外國公司債信可靠，不怕日後違約不履行外，還要考量的是日後訴訟可能性及執行有效性等問題。 例如：外國公司如未在台經過認許，即在台灣無法定營業處所，如要訴訟，就需經國外的的公示送達程序，往往曠日廢時。另就算取得勝訴判決，外國公司是否有資產？在國外的資產如何查得及是否有可能成功執行?都是實務上要考量重點。 以上回覆僅供參考，實際狀況還是要視個案具體狀況才可以提供更具體的建議。 如有任何問題，再請不吝來電賜告。 陳麗雯律師 敬上 TEL:02-2542-9950 LINE ID: winniechern LINE ID: winniechern(本律師就是小編,保證不由小菜代勞,歡迎隨時來訊息)(您於此回覆，本單位的系統不會個別告訴本律師，請直接用LINE連繫)Email: wchern@omniservice.com.tw陳麗雯律師敬上www.omniservice.com.tw"
    },
    {
        "標題": "能否於台灣辦事處完成代理合約",
        "問題": "Q: 因為需要與韓國廠商簽屬代理合約用於台灣的著作權訴訟，目前知道流程是由我方於台灣將合約找完公證人後，再寄至韓國請對方找公證人後至駐韓國台北代表部辦理文件證明。想詢問的是能否先於韓國公證完後，最後才至台灣公證與駐台北韓國辦事處辦理文件證明?因為對方廠商不在首爾，希望改由我方處理後續可減少流程時間。",
        "答案": "A: 您好, 貴方擬將與韓國廠商簽屬代理合約要用於台灣的著作權訴訟，如是要證明對方是由有權人簽署，如對方人在韓國，對方簽名的部分，一般應是在韓國在對方公證人處公證簽名後，再至駐韓國台北代表部辦理文件驗證（如不在首爾，應可用郵寄驗證，請自行確認），應即可完成簽名之公驗證流程。 以上回覆僅供參考，實際狀況還是要視個案具體狀況才可以提供更具體的建議。 如有任何問題，再請不吝來電賜告。 陳麗雯律師 敬上 泓廷商務法律事務所 ★TEL:02-2542-9950 ★LINE ID: winniechern ★Email:wchern@omniservice.com.tw ★台北市中山區中山北路一段72樓10F之1 ★台北車站或中山站，出站5分鐘 ★服務無國界，隨時歡迎您！ LINE ID: winniechern(本律師就是小編,保證不由小菜代勞,歡迎隨時來訊息)(您於此回覆，本單位的系統不會個別告訴本律師，請直接用LINE連繫)Email: wchern@omniservice.com.tw陳麗雯律師敬上www.omniservice.com.tw"
    },
    {
        "標題": "個人名義進口，法人名義販售",
        "問題": "Q: 1.依個人名義進口海外服飾商品，以集運方式運回，集運業者也有通報關稅，我們也有實際繳納，我們再依法人名義售出商品，請問有違法嗎？ 2.進口時對方沒有提供發票，所以我們沒有進項憑據，我方在申報營業稅時，單純申報銷項，沒有申報任何進項，請問有違法嗎？",
        "答案": "A: 您好∶ 依加值型及非加值型營業稅法相關規定 第 1 條 在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵加值型或非加值型之營業稅。 第 10 條 營業稅稅率，除本法另有規定外，最低不得少於百分之五，最高不得超過百分之十；其徵收率，由行政院定之。 第 14 條 營業人銷售貨物或勞務，除本章第二節另有規定外，均應就銷售額，分別按第七條或第十條規定計算其銷項稅額，尾數不滿通用貨幣一元者，按四捨五入計算。 銷項稅額，指營業人銷售貨物或勞務時，依規定應收取之營業稅額。 第 19 條 營業人左列進項稅額，不得扣抵銷項稅額： 一、購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者。 二、非供本業及附屬業務使用之貨物或勞務。但為協助國防建設、慰勞軍隊及對政府捐獻者，不在此限。 三、交際應酬用之貨物或勞務。 四、酬勞員工個人之貨物或勞務。 五、自用乘人小汽車。 營業人專營第八條第一項免稅貨物或勞務者，其進項稅額不得申請退還。 營業人因兼營第八條第一項免稅貨物或勞務，或因本法其他規定而有部分不得扣抵情形者，其進項稅額不得扣抵銷項稅額之比例與計算辦法，由財政部定之。 ------------- 貴公司在境內銷售自國外進口貨物時，應依規定申報營業稅，而若取得國外進口之發票，則可為扣抵稅額之進項憑證，但若貴公司未能取得該進項憑證，則須申報全額銷項稅額而不得扣抵。 須注意者為，萬不可自其他來源取得發票(縱為同金額)為進項憑證以為扣抵銷項稅額，否則有觸犯相關稅法罰則及逃漏稅捐之刑責。 以上答覆，若有進一步疑問，或有指正，歡迎來電討論，謝謝。"
    },
    {
        "標題": "國際貿易交貨延遲",
        "問題": "Q: 請問如與貿易商只有簽訂訂單（雙方都有簽字），但延遲交貨已經一個月至今還沒好，造成我方與客戶端的訂單取消，這樣在法律上可以跟貿易商索取賠償嗎",
        "答案": "A: 您好, 貴司與貿易商有簽訂訂單（雙方都有簽字），應可視為合約成立生效。如是可歸責於貿易商之理由延遲交貨逾一個月，造成 貴司與客戶端的訂單被取消，應是可以向有責之貿易商求償。 以上回覆僅供參考，實際狀況還是要視個案具體狀況才可以提供更具體的建議。 如有任何問題，再請不吝來電賜告。 陳麗雯律師 敬上 泓廷商務法律事務所 ★TEL:02-2542-9950 ★LINE ID: winniechern ★Email:wchern@omniservice.com.tw ★台北市中山區中山北路一段72樓10F之1 ★台北車站或中山站，出站5分鐘 ★服務無國界，隨時歡迎您！ LINE ID: winniechern(本律師就是小編,保證不由小菜代勞,歡迎隨時來訊息)(您於此回覆，本單位的系統不會個別告訴本律師，請直接用LINE連繫)Email: wchern@omniservice.com.tw陳麗雯律師敬上www.omniservice.com.tw"
    },
    {
        "標題": "賣家中途不生產，是否有法律責任",
        "問題": "Q: 請問，與國外公司未簽合約的訂單，國外買家向賣家下了訂單，製作產品， 但未支付款項，賣家中途因各種原因無法製作，不賣了…是否會構成法律責任呢？",
        "答案": "A: 如果您的交易過程中雙方有遵循台灣法律的意思合致，則按民法第153條第1項之規定「當事人互相表示意思一致者，無論其為明示或默示，契約即為成立。」買賣契約屬非要式契約，契約當事人只要就契約之成立，互相表示意思一致，契約即有效成立。而不以書面簽訂買賣契約為限。本件，雖賣家未與國外買家簽訂買賣契約，然若當國外買家向賣家下訂單，而賣家亦有為承認製作該訂單之意思表示時，則該契約即已經意思表示一致而有效成立，縱國外賣家尚未支付價金，仍無礙該契約之有效成立。如賣家因故拒絕履行該買賣契約時，則有民法第227條之債務不履行之情事，而須負損害賠償責任。如賣家係因可歸責於己之事由，致給付不能者，則買家則可依民法第226條之規定，請求損害賠償。 您的問題都涉及比較細的法律層次，建議您攜帶資料由專業律師規劃後撰擬相關文件及討論方向以保障您的權益 若需更近一步討論請洽 博全國際法律事務所 陳建州主持律師 台北市大安區敦化南路二段40號9樓 0928-789-787（Line 亦同） / 02 2700-8857 陳建州 律師"
    }
]